const animeList = [
  {
    title: 'Человек бензопила',
    banner:
      'https://cdn.ananasposter.ru/image/cache/catalog/poster/pos22/9/53831-1000x830.jpg',
    id: 1,
    description: `Мрачный и жесткий экшен о мире, где демоны — часть повседневной реальности. Главный герой Денджи, загнанный в долги и безысходность, получает второй шанс на жизнь, слившись с демоном-бензопилой. Кровь, абсурдный юмор и жесткие моральные выборы переплетаются в истории о выживании, свободе и цене человеческих желаний.`,
  },
  {
    title: 'Саске',
    banner:
      'https://i.pinimg.com/736x/fb/18/de/fb18de9cf2bf43f19916434fd660f987.jpg',
    id: 2,
    description: `История одиночества, мести и внутреннего конфликта одного из самых противоречивых персонажей мира ниндзя. Саске Учиха идёт по пути силы, теряя друзей и себя, чтобы расплатиться с прошлым. Это аниме о том, как жажда справедливости может превратиться в разрушительную одержимость.`,
  },
  {
    title: 'Поднятие уровня в одиночку',
    banner:
      'https://static.kinoafisha.info/k/articles/1200/upload/articles/137332203586.jpg',
    id: 3,
    description: `В мире, где порталы с монстрами стали нормой, слабейший охотник получает уникальную способность — становиться сильнее без ограничений. Путь от изгоя до абсолютной силы наполнен сражениями, тайнами системы и вопросами о том, что значит быть человеком, когда сила больше не имеет предела.`,
  },
  {
    title: 'Наруто',
    banner: 'https://ir.ozone.ru/s3/multimedia-9/c1000/6762731841.jpg',
    id: 4,
    description: `Классическая история взросления, дружбы и мечты. Наруто Узумаки — мальчик, которого боятся и отвергают, но который не сдаётся и стремится стать сильнейшим ниндзя своей деревни. Аниме сочетает юмор, драму и эпичные битвы, раскрывая темы принятия, верности и силы воли.`,
  },
  {
    title: 'Наруто',
    banner: 'https://ir.ozone.ru/s3/multimedia-9/c1000/6762731841.jpg',
    id: 5,
    description: `Классическая история взросления, дружбы и мечты. Наруто Узумаки — мальчик, которого боятся и отвергают, но который не сдаётся и стремится стать сильнейшим ниндзя своей деревни. Аниме сочетает юмор, драму и эпичные битвы, раскрывая темы принятия, верности и силы воли.`,
  },
  {
    title: 'Наруто',
    banner: 'https://ir.ozone.ru/s3/multimedia-9/c1000/6762731841.jpg',
    id: 6,
    description: `Классическая история взросления, дружбы и мечты. Наруто Узумаки — мальчик, которого боятся и отвергают, но который не сдаётся и стремится стать сильнейшим ниндзя своей деревни. Аниме сочетает юмор, драму и эпичные битвы, раскрывая темы принятия, верности и силы воли.`,
  },
];

export default animeList;
